{
    "index.php": {
        "title": "Web designs  & Media & Designs Digital marketing company in Egypt.",
        "description": "Whether it’s digital, social, mobile or print media channels, we specialize in making your business findable.",
        "keywords": "Digital, Digital marketing company in Egypt, Digital marketing service Egypt, marketing, digital marketing, Facebook, twitter, social media, linked in, online ads, google AdWords, advertising, mobile application, web development, digital agency, social media ads, leads, campaigns, create website, create landing page, create website in Egypt, create landing page in Egypt, build your website, build your website in Egypt, Digital marketing company in Egypt"
    },
    "template.php": {
        "title": "Find a Perfect Layout for Your Site.",
        "description": "Modern responsive website template for your business.",
        "keywords": "template website, template web design, template website responsive, template web responsive, template web page, template web admin, website template, web template responsive, website template, create a template website, template web builder, template landing page, landing page template, landing page template, Responsive Templates, Website Layouts, Find a Perfect Layout for Your Site"
    },
    "web-design.php": {
        "title": "Let your new state-of-the-art website be your sales person.",
        "description": "We lend an expert hand in designing your website to attract more customers to your business.",
        "keywords": "Digital Creative Solutions, Web Design Agency, Social Media, Digital agency, Web Design Egypt, Web Egypt, Website Design & Development Company in Egypt, creative design, web templates, web business, web designing in Egypt, website development Egypt, online design, web design company, web design inspiration, a web design company, responsive web design, web responsive, web site responsive, web Page responsive, Landing page responsive, Landing page in Egypt, Landing pages in Egypt, Landing page in Egypt, create website, create landing page, create website in Egypt, create landing page in Egypt, build your website, build your website in Egypt, Digital marketing company in Egypt, Let your new state-of-the-art website be your sales person"
    },
    "social-media-designs.php": {
        "title": "With professional designs, showcase your business on social media.",
        "description": "We provide you with custom ads that generate new customers and help retain old ones.",
        "keywords": "social network, social media designs, social media in Egypt, social media Ads, social media campaign, media campaign, social media campaign in Egypt, social media Egypt, social media campaign ideas, social media campaigns, social media campaign template, social media campaign proposal, social media campaign, plan running a social media campaign, launching a social media campaign, create a social media campaign, plan a social media campaign, With professional designs, showcase your business on social media"
    },
    "video-creation.php": {
        "title": "Put your business in the spotlight with professional photography and videography.",
        "description": "We offer photography and video creation, editing services to place your products or services in their best possible light.",
        "keywords": "video creation online, video creation services, video creation platform, video creation sites, video creation company, video creation in Egypt, video creation, video creation online free, online creation video, Video production, video production company, video shooting, video shooting company, photo shooting, professional photo shooting, Put your business in the spotlight with professional photography and videography"
    },
    "logo.php": {
        "title": "Your logo is the face of your business. You imagine it, we create it.",
        "description": "Your customers will identify your business with your logo, which is why we are providing you with the service of logo creation, done by experts.",
        "keywords": "logo creation, logo creator company, logo design, logo designs, Create Logo, Logo company, Logos Designs, Logo design company, Your logo is the face of your business. You imagine it, we create it"
    },
    "contact.php": {
        "title": "Contact Us",
        "description": "Whether it’s digital, social, mobile or print media channels, we specialize in making your business findable.",
        "keywords": "Digital, Digital marketing company in Egypt, Digital marketing service Egypt, marketing, digital marketing, Facebook, twitter, social media, linked in, online ads, google AdWords, advertising, mobile application, web development, digital agency, social media ads, leads, campaigns, create website, create landing page, create website in Egypt, create landing page in Egypt, build your website, build your website in Egypt, Digital marketing company in Egypt, Contact Us"
    },
    "template-free.php": {
        "title": "Find a Perfect Layout for Your Site.",
        "description": "Modern responsive website template for your business.",
        "keywords": "template website, template web design, template website responsive, template web responsive, template web page, template web admin, website template, web template responsive, website template, create a template website, template web builder, template landing page, landing page template, landing page template, Responsive Templates, Website Layouts, Find a Perfect Layout for Your Site"
    }

}