{
    "index.php": {
        "title": "شركة تصميم المواقع و التسويق الرقمى فى مصر",
        "description": "سواء كان تصميم مواقع , اجتماعى, موبايل او قنوات اعلام مطبوعة, نحن متخصصون فى جعل عملك يمكن العثور عليه",
        "keywords": "رقمى, شركة التسويق الرقمى فى مصر, خدمة التسويق الرقمى فى مصر, تسويق, تسويق رقمى, فيس بوك, تويتر, تواصل اجتماعى, لينكد ان, اعلانات عبر الانترنت, جوجل, اد وورد, اعلان, تصميم مواقع"
    },
    "template.php": {
        "title": "اوجد تخطيط مثالى لموقعك",
        "description": "موقع متوافق مع عملك",
        "keywords": "نموذج موقع, نموذج تصميم موقع, نموذج موقع اليكترونى متوافق مع كل الاجهزة, نموذج موقع متوافق, نموذج صفحة موقع, مشرف نموذج موقع, نموذج موقع, نموذج موقع متوافق, انشاء نموذج موقع, بناء نموذج موقع, نموذج الصفحات المقصودة, نماذج الصفحات المقصودة, نماذج متوافقة, نموذج متوافق, تخطيط موقع"
    },
    "web-design.php": {
        "title": "اجعل موقع شركتك الجديد واحد من فريق مبيعاتك",
        "description": "نمد ايدينا بأيد خبيرة فى تصميم موقعك لجذب المزيد من العملاء لعملك",
        "keywords": "حلول الابداع الرقمية, وكالة تصميم المواقع الالكترونية, تواصل اجتماعى, وكاله رقمية, تصميم موقع فى مصر, شركة تصميم وتطوير مواقع اليكترونية فى مصر, تصميم ابداعى, نماذج مواقع, شبكة اعمال, تصميم مواقع الكترونية, تطوير مواقع الكترونية فى مصر, تصميم اون لاين, شركة تصميم مواقع, الهام تصميم الموقع, شركة تصميم مواقع, تصميم موقع متوافق, موقع متوافق, موقع الكترونى متوافق, صفحة ويب متوافقة, صفحات مقصودة متوافقة, صفحات مقصودة فى مصر, صقحة مقصودة فى مصر, انشاء موفع, انشاء صفحة مقصودة, انشاء موقع فى مصر, انشاء صفحة مقصودة فى مصر, انشئ موقعك الاليكترونى, انشئ موقعك الاليكترونى فى مصر, شركة تسويق رقمى فى مصر"
    },
    "social-media-designs.php": {
        "title": "تصميمات محترفة, اعرض اعمالك على السوشيال ميديا",
        "description": "نحن نمدك باعلانات متخصصة تجلب عملاء جدد وتساعد على الاحتفاظ بالعملاء القدامى",
        "keywords": "شبكة اجتماعية, تصميمات تواصل اجتماعى, تواصل اجتماعى فى مصر, اعلانات تواصل اجتماعى, شركة تواصل اجتماعى, حملة اعلامية, حملة اعلامية فى مصر, سوشيال ميديا فى مصر, افكار شركات التواصل الاجتماعى, حملات سوشيال ميديا, حملات تواصل اجتماعى, نموذج حملة سوشيال ميديا, نموذج حملة تواصل اجتماعى, اقتراح حملة سوشيال ميديا, اقتراح حملة تواصل اجتماعى, حملة سوشيال ميديا, حملة تواصل اجتماعى, تخطيط حملة سوشيال ميديا متفاعلة, تخطيط حملة تواصل اجتماعى متفاعلة, اطلاق حملة سوشيال ميديا, اطلاق حملة تواصل اجتماعى, انشاء حملة سوشيال ميديا, انشاء حملة تواصل اجتماعى, تخطيط حملة سوشيال ميديا, تخطيط حملة تواصل اجتماعى"
    },
    "video-creation.php": {
        "title": "ضع عملك فى الواجهة مع مصور محترف وبالفيديو",
        "description": "نحن نعرض تصوير فوتوغرافى وانشاء فيديو, تعديل خدمات لوضع منتجاتك مكانها او الخدمات فى افضل صورة",
        "keywords": "انشاء فيديو اون لاين, خدمات انشاء الفيديو, منصة انشاء الفيديو, مواقع انشاء الفيديو, شركة انشاء فيديو, انشاء فيديو فى مصر, انشاء فيديو, انشاء فيديو اون لاين مجانا, انتاج فيديو, شركة انتاج فيديو, تصوير فيديو, شركة تصوير فيديو, التقاط صور, احتراف التقاط الصور, منتجات فيديو, اعلانات فيديو, "
    },
    "logo.php": {
        "title": "الشعار هو واجهة عملك. تخيل ونحن ننشئه",
        "description": "سوف يحدد عملاؤك عملك من شعارك, لهذا نحن نمدك بخدمة انشاء الشعار, بواسطة محترفين",
        "keywords": "تصميم شعار, شركة تصميم شعار, انشاء شعار, انشاء لوجو, شركة شعار, تصميمات شعارات, شركة تصميم شعار,  لوجو, لوجو للشركات,  تصميم لوجو"
    },
    "contact.php": {
        "title": "اتصل بنا",
        "description": "سواء كان رقمى, اجتماعى, موبايل او قنوات اعلام مطبوعة, نحن متخصصون فى جعل عملك يمكن العثور عليه",
        "keywords": "رقمى, شركة التسويق الرقمى فى مصر, خدمة التسويق الرقمى فى مصر, تسويق, تسويق رقمى, فيس بوك, تويتر, تواصل اجتماعى, لينكد ان, اعلانات عبر الانترنت, جوجل, اد وورد, اعلان"
    },
    "template-free.php": {
        "title": "اوجد تخطيط مثالى لموقعك",
        "description": "موقع متوافق مع عملك",
        "keywords": "نموذج موقع, نموذج تصميم موقع, نموذج موقع اليكترونى متوافق مع كل الاجهزة, نموذج موقع متوافق, نموذج صفحة موقع, مشرف نموذج موقع, نموذج موقع, نموذج موقع متوافق, انشاء نموذج موقع, بناء نموذج موقع, نموذج الصفحات المقصودة, نماذج الصفحات المقصودة, نماذج متوافقة, نموذج متوافق, تخطيط موقع"
    }

}